vi
git
zsh
fzf
feh
tmux
rofi
acpi
wget
unzip
bspwm
sxhkd
neovim
ripgrep
polybar
alacritty
flameshot
rofi-calc
xorg-xset
alsa-utils
pulseaudio
noto-fonts
xorg-xinit
xorg-server
xorg-xinput
sof-firmware
xorg-setxkbmap
pacman-contrib
xorg-xbacklight
xf86-video-intel
picom-ibhagwan-git
