zsh
feh
tmux
rofi
wget
unzip
neovim
polybar
i3-gaps
alacritty
rofi-calc
pulseaudio
xorg-xinit
xorg-server
xorg-xinput
sof-firmware
pacman-contrib
xorg-xbacklight
xf86-video-vesa
xf86-video-fbdev
xf86-video-intel
